{
    "full_consent_text" : "<h1>CONSENT TO PARTICIPATE IN BIOMEDICAL RESEARCH</h1> <p>Study of Speech and Cognitive Disorders through Mobile Applications</p> <h2>SUMMARY</h2> <p>You are invited to participate in a research study to understand variations in symptoms of depression conducted by Satrajit Ghosh, Ph.D., from the McGovern Institute for Brain Research at the Massachusetts Institute of Technology (MIT). This study is designed for persons over 18 years old with or without depression. Your participation in this study is entirely voluntary.</p> <p>To be in a research study you must give your informed consent. The purpose of this form is to help you decide if you want to participate in this study. Please read the information carefully. If you decide to take part in this research study, you will be given a copy of this signed and dated consent form. If you decide to participate, you are free to withdraw your consent, and to discontinue participation at any time.</p> <p>You should read the information below, and ask questions about anything you do not understand, before deciding whether or not to participate.</p> <h2>PARTICIPATION AND WITHDRAWAL</h2> <p>Your participation in this research is completely VOLUNTARY. If you choose to participate you may subsequently withdraw from the study at any time without penalty or consequences of any kind. If you choose not to participate, that will not affect your relationship with M.I.T. or your right to health care or other services to which you are otherwise entitled.</p> <h2>PURPOSE OF THE STUDY</h2> <p>People with depression can have very different and more or less severe symptoms. This affects quality of life and makes managing treatment difficult. We would like to understand symptom variations related to depression over time and how these variations relate to variations in your voice. You do not need to have any disorder to participate, but if you do, you are equally encouraged to join.</p> <p>New technologies allow people to record and track their health and symptoms in real time. This study will monitor individual’s health and symptoms using questionnaires and sensors via a mobile phone application and wearable devices if available. </p> <p>Your study data will include your responses to surveys and the measurements from the phone itself when you perform an activity. Your data will be added to the data of other study participants and analyzed by the study team. Also, if you choose to, your study data (without your contact information) can be made available to other qualified researchers for this and future research. You will have a unique account that you can use to review your own data for yourself or sharing with others. </p> <p>We anticipate this study will last about one year, however the app can remain on your phone for multiple years, and you can keep using it to track your symptoms and review your data. </p> <h2>PROCEDURES</h2> <p>If you volunteer to participate in this study you will need to download the free study application on your mobile device, register an account and confirm your agreement to participate in this study. Then, periodically we will ask you to answer questions and/or perform activities on your mobile phone. Your study data will include your responses to surveys and activities and some measurements from the phone itself. </p> <p><b>Register to the study:</b> You will follow the prompts on the app to register an account and confirm your agreement to participate in this study. There will be an electronic consent process explaining the risks and benefits of using the app. Registration will include entering your name, email address and other general information about yourself to verify your eligibility. You can cancel the registration process at any time. </p> <p><b>Health Surveys:</b> We will periodically ask you to answer questions about yourself, your medical history, and your current health and symptoms to track changes. You may skip any questions that you do not wish to answer blank. </p> <p><b>Activities:</b> We will ask you to perform specific tasks daily while holding or using your mobile phone and record sensor data directly from your phone. Examples are:</p> <p>- to record variations in your voice by reading sentences or words into the microphone of your phone.</p> <p>- to hold your phone, walk a few steps forward then a few steps backward to assess your posture and stability.</p> <p>- to tap on the phone screen in a specific way to test your reaction time and dexterity. </p> <p>Our expectation is that you will take a daily survey that requires less than 5 minutes.  However, you may participate more than once per day or less frequently.  Every two weeks a self-report survey on depression will be presented. You will also have the option of filling out additional self-report surveys that help us better understand your mental state. These additional surveys will be optional.</p> <p>We will send notices on your phone asking you to complete these activities and surveys. You may choose to act at your convenience, (either then or later) and you may choose to participate in all or only in some parts of the study. You can adjust the app settings to turn on and off sending data at any time. </p> <p>Occasionally we may re-contact you to ask for your feedback about using the app, about the kind of questions included in the study and to participate in future studies.</p> <h2>POTENTIAL RISKS AND DISCOMFORTS</h2> <p>There are risks, discomforts, and inconveniences associated with any research study. These deserve careful thought.</p> <p>- This is not a treatment study and we do not expect any medical side effects from participating.</p> <p>- Some survey questions may make you feel uncomfortable. Know that the information you provide is entirely up to you and you are free to skip questions that you do not want to answer.</p> <p>- Other people may glimpse the study notifications and/or reminders on your phone and realize you are enrolled in this study. This can make some people feel self-conscious.</p> <p>- Be safe – just as you would not text while driving, do not fulfill study tasks activities while driving. Wait until you are in a safe place to perform study-related activities!</p> <p>- We take great care to protect your information, however there is a slight risk of loss of privacy. This is a low risk because we separate your personal information (information that can directly identify you, such as your name or phone number) from the research data to respect your privacy. However, even with removal of this information, experts in re-identification may be able to reverse our processes and/or attempt to re-identify an individual given enough cross-reference information about him or her.</p> <p>- Accidental public disclosure may occur due to unintended data breaches including hacking or other activities outside of the procedures authorized by the study. In such a case, your data may be misused or used for unauthorized purposes.</p> <p>- Data collected in this study will count against your existing mobile data plan. You may configure the application to only use WiFi connections to limit the impact this data collection has on your data plan.</p> <p>- Participation in this study may involve risks that are not known at this time. You will be told about any new information that might change your decision to be in this study.</p> <p>- There will be questions associated with depression including if you may be suicidal. The investigators will not provide clinical care but you will be provided a list of resources.</p> <p>The treatment or procedure may involve risks that are currently unforeseeable.</p> <p>At the beginning of the survey, the application will remind you to go to a quiet, distraction-free location where you will be able to speak out loud. It is best to complete the surveys in a room without any other people. This will limit any noises or distractions and will also provide you with the most privacy and comfort when responding to survey questions with touchscreen or audio/video recordings.</p> <p><b>Incidental Findings</b></p> <p>The tests performed in this study are for specific research purposes and are not optimized to find medical abnormalities.  The investigators for this project may not be trained to perform medical diagnosis.  The analyses performed in this study are for specific research purposes and are not optimized to find medical abnormalities. However, the investigator may notice a finding that seems abnormal, such as vocal tremor or positive symptoms for bipolar, which might be detected during the study or during retrospective review of the data.  If this occurs, the investigator will contact you and inform you of the finding.  The decision as to whether to proceed with further examination of treatment lies solely with you and your physician.</p> <h2>ANTICIPATED BENEFITS TO SUBJECTS</h2> <p>We will return the insights learned from analysis of the study data through the study website, blogs and/or research publications, but these insights may not be of direct benefit to you. We cannot, and thus we do not, guarantee or promise that you will personally receive any direct benefits from this study. However you will be able to track your health and export your data at will to share with your medical doctor and anyone you choose.</p> <h2>ANTICIPATED BENEFITS TO SOCIETY</h2> <p>The goal of this study is to create knowledge, which can benefit us as a society. The benefits are primarily the creation of insights to help current and future patients and their families to better detect, understand and manage their health.</p> <h2>PAYMENT FOR PARTICIPATION</h2> <p>You will receive no payment for participating.</p> <h2>FINANCIAL OBLIGATION </h2> <p>There is no financial obligation to you for participating in this research study other than to your mobile data plan if applicable.</p> <h2>ALTERNATIVES</h2> <p>Since no medical treatments are provided during this study there are no alternative therapies. The only alternative is to not participate.</p> <h2>PRIVACY AND CONFIDENTIALITY</h2> <p>The only people who will know that you are a research subject are members of the research team.  No information about you, or provided by you during the research will be disclosed to others without your written permission, except: if necessary to protect your rights or welfare, or if required by law.</p> <p>When the results of the research are published or discussed in conferences, no information will be included that would reveal your identity.  If photographs, videos, or audio-tape recordings of you will be used for educational purposes, your identity will be protected or disguised.</p> <p>Audio recordings made during the testing procedure will be coded numerically. The recordings will only be accessible to the experimenters for research purposes.  If any data are shared with investigators outside the team, they will be stripped of any Health Insurance Portability and Accountability Act (HIPAA) identifiers. </p> <p>We will archive the mobile data for a duration of at least 3 years following the end of data analysis.  Beyond that it will depend on the availability of funds and data backup resources.</p> <h2>NEW FINDINGS</h2> <p>During the course of the study, you will be informed of any significant new findings (either good or bad), such as changes in the risks or benefits resulting from participation in the research or new alternatives to participation that might cause you to change your mind about continuing in the study.  If new information is provided to you, your consent to continue participating in this study will be re-obtained.</p> <h2>IDENTIFICATION OF INVESTIGATORS</h2> <p>If you have any questions about the research, please feel free to contact:</p> <p>- Satrajit Ghosh, Ph.D. 617-324-3544 MIT Building 46-4033f, 43 Vassar St., Cambridge, MA 02139</p> <p>- Thomas F. Quatieri, Ph.D. 781-981-8994 MIT Lincoln Laboratory, 244 Wood St, Lexington, MA 02421</p> <h2>RIGHTS OF RESEARCH SUBJECTS</h2> <p>You are not waiving any legal claims, rights or remedies because of your participation in this research study.  If you feel you have been treated unfairly, or you have questions regarding your rights as a research subject, you may contact the Chairman of the Committee on the Use of Humans as Experimental Subjects, M.I.T., Room E25-143B, 77 Massachusetts Ave, Cambridge, MA 02139, phone 1-617-253 6787.</p> <h2>SIGNATURE OF RESEARCH SUBJECT OR LEGAL REPRESENTATIVE</h2> <p>I have read (or someone has read to me) the information provided above.  I have been given an opportunity to ask questions and all of my questions have been answered to my satisfaction.  A copy of a version of this form is available on voicesurvey.mit.edu.</p> <p>Please sign the consent form on the next screen.</p>",
    "consent_screens" :
    [
        {
            "title" : "Welcome",
            "description" : "This simple walkthrough will explain the research study, the impact it may have on your life and will allow you to provide your consent to participate.",
            "image" : "welcome_image",
            "additional_info" : "Welcome Info <b>This part is bold<b> <h1>header1</h1>"
        },
        {
            "title" : "Activities",
            "description" : "To better understand your evolving health, we will ask you to perform simple activities and respond to surveys.",
            "image" : "activities_image",
            "additional_info" : "Activities Info"
        },
        {
            "title" : "Sensor Data",
            "description" : "This study will also gather sensor data from your device with your permission.",
            "image" : "sensor_data_image",
            "additional_info" : "Sensor Data Info"
        },
        {
            "title" : "Data Processing",
            "description" : "Your study data (survey, activities and sensors) will be combined with similar data from other participants.",
            "image" : "data_processing_image",
            "additional_info" : "Data Processing Info"
        },
        {
            "title" : "Protecting your Data",
            "description" : "We will replace your name with a random code. The coded data will be encrypted and stored on a secure cloud server under the control of MIT to prevent improper access.",
            "image" : "protecting_data_image",
            "additional_info" : "Protecting your Data Info"
        },
        {
            "title" : "Data Use",
            "description" : "Your coded data will be used for research and may be shared with other researchers worldwide.",
            "image" : "data_use_image",
            "additional_info" : "Data Use Info"
        },
        {
            "title" : "Issues to Consider",
            "description" : "This study will take about 5 minutes per day.",
            "image" : "issues_consider_image",
            "additional_info" : "Issue to Consider Info"
        },
        {
            "title" : "Study Survey",
            "description" : "We will also ask you to answer brief weekly and monthly surveys about your symptoms to track any changes.",
            "image" : "study_survey_image",
            "additional_info" : "Study Survey Info"
        },
        {
            "title" : "Study Activities",
            "description" : "We will ask you to perform specific activities, like walking a few steps while holding or using your device.",
            "image" : "study_activities_image",
            "additional_info" : "Study Activities Info"
        },
        {
            "title" : "Withdrawing",
            "description" : "Your participation is voluntary. You may withdraw your consent and discontinue participation at any time.",
            "image" : "withdrawing_image",
            "additional_info" : "Withdrawing Info"
        },
        {
            "title" : "Potential Benefits",
            "description" : "You will be able to visualize your data and potentially learn more about trends in your health.",
            "image" : "potential_benefits_image",
            "additional_info" : "Potential Benefits Info"
        },
        {
            "title" : "Issues to Consider",
            "description" : "This research is not a treatment study. Some questions may make you feel uncomfortable. If that is the case, you can choose simply to not respond.",
            "image" : "issues_to_consider_image_1",
            "additional_info" : "Issues to Consider Info"
        },
        {
            "title" : "Issues to Consider",
            "description" : "Participating in this study could generate a wide range of emotions.",
            "image" : "issues_to_consider_image_2",
            "additional_info" : "Issues to Consider Info 2"
        },
        {
            "title" : "Risk to Privacy",
            "description" : "We will make every effort to protect your information, but total anonymity cannot be guaranteed.",
            "image" : "risk_to_privacy_image",
            "additional_info" : "Risk to Privacy Info"
        }
    ]
}
