[
    "<h2>About This Study</h2><p>How does the brain control our voices? How do our voices change when we're depressed? Why do symptoms of depression change over time? And can we use this information to better identify depression and determine the best treatments?</p><p>We want to work with you to answer these questions.  We at the Massachusetts Institute of Technology (MIT) are proposing a new approach to monitor health in major depressive disorder (MDD) using mobile apps.  The insights gained from this study may help develop ideas on how to identify and manage depression symptoms.<p><p>VoiceUp is a unique smartphone application that uses a mix of surveys and tasks that activate phone sensors to collect and track health and symptoms of MDD - like voice, mood, and activity levels.</p><p>Our goals are to learn about the variations of MDD; to improve the way we describe, manage and use existing tools to treat MDD; to learn how mobile devices and sensors can help us to measure MDD and its effect on voice; and to ultimately improve the quality of life for people with MDD.</p><p>This study is unique in that it allows participants to step up as equal partners in MDD research.</p><p>We are looking for volunteers to this research study. If you are over 18 years old with MDD or not, we invite you to join the study.  You do not need to have MDD to join this study; you can join the &quot;control arm&quot; to help us better understand the differences between MDD individuals and those that don't have MDD.</p>",
    "<h2>How This Study Works</h2><p>This study will require you to:</p> 1. Register an Account<br> 2. Complete Health Surveys<br> 3. Complete other Tasks<br><p>This study is designed for persons over 18 years old with or without Major Depressive Disorder.</p><hr /><p><b>1. Register an Account</b><br>You need to have the VoiceUp app on your phone in order to participate in this study.  Everyone who enrolls will first complete a consent process explaining the risks and benefits of the study.  As part of this process, you will also confirm your agreement to participate in the study.  Afterward, we will ask you some questions about the study and ask you to complete an electronic registration process. Registration will include entering your email address and other general information about you.</p><p><b>2. Complete Health Surveys</b><br>We will ask you to answer questions about yourself, your medical history, and current health. You may choose to leave any questions you do not wish to answer blank.  Additionally, we will ask you daily, weekly and monthly questions about your symptoms.  With these questions as well, you can leave any questions that you do not wish to answer blank.</p><p><b>3. Complete Tasks</b><br>We will ask you to perform specific tasks while holding or using your mobile phone.  Examples of such activities are:</p><ul><li>Reading a sentence or saying 'aaah' for 10 seconds into your phone to record variations in your voice</li><li>Walking 20 steps forward, turning around, then walking 20 steps back while holding your phone to assess your gait</li><li>Tapping on the phone screen repeatedly to test your motor speed and coordination</li>	</ul><p>These tasks should take you no more than 5 minutes a day.  You have the right to refuse to answer particular questions or participate in particular aspects of the study.</p><p>We will send notices on your phone asking you to complete these tasks and surveys.  You may choose to act at your convenience, either then or later and you may choose to participate in all or only in some parts of the study.</p>",
    "<h2>Help the Study</h2><p>We depend on you as our research partners in this study.  In the first few weeks you will see special questionnaires to gather your feedback on ways that we can enhance the study and reflect the interests of the Major Depressive Disorder community.</p>",
    "<h2>Who Is Running This Study?</h2><p>This study is being run by researchers at the Massachusetts Institute of Technology. We've been researching how we speak for decades, and it's time to put this work to good use! </p>"
]
